[{"_id":0,"nom":"Choupette","age":3,"sexe":"Femelle","image":"public\/adoption\/Choupette.jpg","description":"Choupette est une petite Beagle joueuse et très attachante. Elle souhaite une famille d’amour et de câlins, elle aime jouer à la balle et faire la sieste avec ses peluches."},{"_id":1,"nom":"Chocapike","age":5,"sexe":"Mâle","image":"public\/adoption\/Chocapike.png","description":"Chocapike est un chat hyperactif qui a besoin de se dépenser. Il cherche une famille qui est prêt à supporter ses sauts d’humeur."},{"_id":2,"nom":"Tigrou","age":3,"sexe":"Mâle","image":"public\/adoption\/Tigrou.png","description":"Tigrou est un petit chat d'intérieur qui cherche un endroit où se dépenser. Celui-ci est joueur et très têtu. Il est en quête d’une famille patiente qui saura gérer ses tempêtes émotionnelles."},{"_id":3,"nom":"Titou","age":4,"sexe":"Mâle","image":"public\/adoption\/Titou.png","description":"Titou est un chien aventurier qui adore les randonnées et la nature. Il est à la recherche d’une famille dynamique qui voyage beaucoup qui lui donnera beaucoup d’amour."},{"_id":4,"nom":"Guy","age":3,"sexe":"Mâle","image":"public\/adoption\/Guy.png","description":"Il cherche une famille aimante et dynamique qui l'amènera faire de longues balades et qui saura être patiente envers ses petits débordements."},{"_id":5,"nom":"Libelulle","age":8,"sexe":"Femelle","image":"public\/adoption\/libelulle.png","description":"Libellule est une lapine calme, elle a besoin d’une famille qui pourrait lui donner une maison confortable adaptée à ses besoins."},{"_id":6,"nom":"Caline","age":6,"sexe":"Femelle","image":"public\/adoption\/Caline.png","description":"Caline est une lapine qui comme son nom l’indique adore les câlins. Elle cherche donc une famille aussi aimante qu’elle."},{"_id":7,"nom":"Erique","age":1,"sexe":"Femelle","image":"public\/adoption\/Erique.png","description":"Petite ratte qui aime dormir. Très gentille, elle cherche une famille pleine d’amour qui saurait céder à tous ses caprices. En effet, Érique est une ratte gourmande mais assez compliquée elle doit donc suivre une alimentation assez stricte."}]